{
  "class_name": "Tokenizer",
  "config": {
    "num_words": 35171,
    "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n",
    "lower": true,
    "split": " ",
    "char_level": false,
    "oov_token": "<UNK>",
    "document_count": 0
  },
  "word_index": {
    "": 0,
    "[UNK]": 1,
    "the": 2,
    ".": 3,
    ",": 4,
    "of": 5,
    "in": 6,
    "to": 7,
    "a": 8,
    "and": 9,
    "The": 10,
    "'s": 11,
    "for": 12,
    "has": 13,
    "is": 14,
    "on": 15,
    "that": 16,
    "have": 17,
    "with": 18,
    "said": 19,
    "was": 20,
    "says": 21,
    "from": 22,
    "by": 23,
    "at": 24,
    "say": 25,
    "U.S.": 26,
    "as": 27,
    "an": 28,
    "are": 29,
    "\"": 30,
    "were": 31,
    "will": 32,
    "his": 33,
    "Mr.": 34,
    "government": 35,
    "it": 36,
    "been": 37,
    "killed": 38,
    "he": 39,
    "not": 40,
    "people": 41,
    "officials": 42,
    "its": 43,
    "two": 44,
    "after": 45,
    "be": 46,
    "President": 47,
    "A": 48,
    "also": 49,
    "more": 50,
    "United": 51,
    "military": 52,
    "country": 53,
    "who": 54,
    "than": 55,
    "they": 56,
    "but": 57,
    "their": 58,
    "Iraq": 59,
    "In": 60,
    "last": 61,
    "He": 62,
    "which": 63,
    "one": 64,
    "had": 65,
    "year": 66,
    "least": 67,
    "new": 68,
    "about": 69,
    "other": 70,
    "this": 71,
    "police": 72,
    "Tuesday": 73,
    "States": 74,
    "Thursday": 75,
    "week": 76,
    "Iran": 77,
    "forces": 78,
    "Minister": 79,
    "Friday": 80,
    "Monday": 81,
    "since": 82,
    "over": 83,
    "Wednesday": 84,
    "against": 85,
    "group": 86,
    "Sunday": 87,
    "troops": 88,
    "-": 89,
    "when": 90,
    "into": 91,
    "Saturday": 92,
    "would": 93,
    "security": 94,
    "three": 95,
    "Iraqi": 96,
    "$": 97,
    "during": 98,
    "first": 99,
    "attacks": 100,
    "out": 101,
    "nuclear": 102,
    "up": 103,
    "month": 104,
    "between": 105,
    "Afghanistan": 106,
    "militants": 107,
    "oil": 108,
    "China": 109,
    "years": 110,
    "Palestinian": 111,
    "attack": 112,
    "Israeli": 113,
    "talks": 114,
    "Bush": 115,
    "city": 116,
    "Israel": 117,
    "called": 118,
    "or": 119,
    "province": 120,
    "former": 121,
    "near": 122,
    "president": 123,
    "Pakistan": 124,
    "million": 125,
    "some": 126,
    "leader": 127,
    "region": 128,
    "U.N.": 129,
    "state": 130,
    "southern": 131,
    "Prime": 132,
    "no": 133,
    "Afghan": 134,
    "including": 135,
    "report": 136,
    "It": 137,
    "several": 138,
    "could": 139,
    "saying": 140,
    "countries": 141,
    "Baghdad": 142,
    "authorities": 143,
    "soldiers": 144,
    "elections": 145,
    "But": 146,
    "world": 147,
    "four": 148,
    "Officials": 149,
    "foreign": 150,
    "European": 151,
    "official": 152,
    "capital": 153,
    "South": 154,
    "spokesman": 155,
    "war": 156,
    "statement": 157,
    "wounded": 158,
    "political": 159,
    "violence": 160,
    "all": 161,
    "bomb": 162,
    "told": 163,
    "before": 164,
    "rebels": 165,
    "leaders": 166,
    "him": 167,
    "reports": 168,
    "North": 169,
    "New": 170,
    "percent": 171,
    "American": 172,
    "under": 173,
    ")": 174,
    "(": 175,
    "where": 176,
    "made": 177,
    "international": 178,
    "economic": 179,
    "British": 180,
    "news": 181,
    "part": 182,
    "if": 183,
    "next": 184,
    "them": 185,
    "others": 186,
    "border": 187,
    "election": 188,
    "members": 189,
    "because": 190,
    "World": 191,
    "Russia": 192,
    "expected": 193,
    "Nations": 194,
    "died": 195,
    "Union": 196,
    "meeting": 197,
    "agency": 198,
    "there": 199,
    "minister": 200,
    "killing": 201,
    "her": 202,
    "economy": 203,
    "while": 204,
    "being": 205,
    "They": 206,
    "flu": 207,
    "fighting": 208,
    "held": 209,
    "five": 210,
    "peace": 211,
    "day": 212,
    "what": 213,
    "program": 214,
    "Taleban": 215,
    "recent": 216,
    "most": 217,
    "late": 218,
    "Washington": 219,
    "Gaza": 220,
    "help": 221,
    "down": 222,
    "released": 223,
    "northern": 224,
    "days": 225,
    "suspected": 226,
    "Russian": 227,
    "India": 228,
    "opposition": 229,
    "weapons": 230,
    "town": 231,
    "through": 232,
    "power": 233,
    "Korea": 234,
    "groups": 235,
    "time": 236,
    "those": 237,
    "earlier": 238,
    "can": 239,
    "any": 240,
    "men": 241,
    "insurgents": 242,
    "off": 243,
    "announced": 244,
    "party": 245,
    "death": 246,
    "rights": 247,
    "area": 248,
    "accused": 249,
    "vote": 250,
    "many": 251,
    "reported": 252,
    "top": 253,
    "another": 254,
    "bird": 255,
    "later": 256,
    "court": 257,
    "NATO": 258,
    "Pakistani": 259,
    "found": 260,
    "Security": 261,
    "Police": 262,
    "early": 263,
    "support": 264,
    "set": 265,
    "arrested": 266,
    "only": 267,
    "end": 268,
    "number": 269,
    "aid": 270,
    "coalition": 271,
    "nearly": 272,
    "Chinese": 273,
    "parliament": 274,
    "six": 275,
    "Meanwhile": 276,
    "human": 277,
    "charges": 278,
    "State": 279,
    "second": 280,
    "militant": 281,
    "African": 282,
    "took": 283,
    "began": 284,
    "visit": 285,
    "months": 286,
    "International": 287,
    "10": 288,
    "%": 289,
    "plan": 290,
    "Authorities": 291,
    "nations": 292,
    "take": 293,
    "chief": 294,
    "following": 295,
    "efforts": 296,
    "'": 297,
    "French": 298,
    "did": 299,
    "suicide": 300,
    "such": 301,
    "prices": 302,
    "Islamic": 303,
    "On": 304,
    "General": 305,
    "al-Qaida": 306,
    "Hamas": 307,
    "company": 308,
    "home": 309,
    "came": 310,
    "agreement": 311,
    "Council": 312,
    "among": 313,
    "car": 314,
    "January": 315,
    "presidential": 316,
    "Foreign": 317,
    "should": 318,
    "thousands": 319,
    "Iranian": 320,
    "An": 321,
    "still": 322,
    "National": 323,
    "major": 324,
    "place": 325,
    "House": 326,
    "plans": 327,
    "national": 328,
    "West": 329,
    "force": 330,
    "billion": 331,
    "Sudan": 332,
    "may": 333,
    "Japan": 334,
    "EU": 335,
    "Chavez": 336,
    "eastern": 337,
    "Venezuela": 338,
    "workers": 339,
    "deal": 340,
    "media": 341,
    "used": 342,
    "work": 343,
    "dead": 344,
    "now": 345,
    "high": 346,
    "man": 347,
    "virus": 348,
    "terrorist": 349,
    "Africa": 350,
    "meet": 351,
    "until": 352,
    "At": 353,
    "past": 354,
    "Turkey": 355,
    "Secretary": 356,
    "public": 357,
    "health": 358,
    "ago": 359,
    "2003": 360,
    "she": 361,
    "Tehran": 362,
    "blast": 363,
    "Muslim": 364,
    "nation": 365,
    "newspaper": 366,
    "met": 367,
    "Britain": 368,
    "weeks": 369,
    "Indian": 370,
    "fire": 371,
    "control": 372,
    "trade": 373,
    "Department": 374,
    "army": 375,
    "Darfur": 376,
    "Bank": 377,
    "western": 378,
    "growth": 379,
    "both": 380,
    "make": 381,
    "confirmed": 382,
    "hit": 383,
    "20": 384,
    "detained": 385,
    "local": 386,
    "Shi'ite": 387,
    "left": 388,
    "France": 389,
    "central": 390,
    "Burma": 391,
    "Beijing": 392,
    "head": 393,
    "civilians": 394,
    "agreed": 395,
    "across": 396,
    "September": 397,
    "outside": 398,
    "continue": 399,
    "Earlier": 400,
    "known": 401,
    "Ministry": 402,
    "December": 403,
    "prime": 404,
    "areas": 405,
    "along": 406,
    "Party": 407,
    "well": 408,
    "release": 409,
    "global": 410,
    "prison": 411,
    "scheduled": 412,
    "seven": 413,
    "around": 414,
    "March": 415,
    "Lebanon": 416,
    "gas": 417,
    "just": 418,
    "signed": 419,
    "issued": 420,
    "led": 421,
    "suspects": 422,
    "stop": 423,
    "south": 424,
    "Syria": 425,
    "30": 426,
    "rebel": 427,
    "office": 428,
    "must": 429,
    "food": 430,
    "15": 431,
    "kilometers": 432,
    "gunmen": 433,
    "children": 434,
    "use": 435,
    "trying": 436,
    "reporters": 437,
    "claimed": 438,
    "July": 439,
    "separate": 440,
    "protests": 441,
    "White": 442,
    "Germany": 443,
    "Organization": 444,
    "do": 445,
    "back": 446,
    "incident": 447,
    "Europe": 448,
    "island": 449,
    "financial": 450,
    "energy": 451,
    "Last": 452,
    "victims": 453,
    "operations": 454,
    "include": 455,
    "York": 456,
    "Somalia": 457,
    "constitution": 458,
    "Korean": 459,
    "television": 460,
    "law": 461,
    "information": 462,
    "discuss": 463,
    "women": 464,
    "officers": 465,
    "largest": 466,
    "November": 467,
    "11": 468,
    "administration": 469,
    "system": 470,
    "so": 471,
    "parliamentary": 472,
    "main": 473,
    "aimed": 474,
    "fired": 475,
    "decision": 476,
    "Taliban": 477,
    "East": 478,
    "return": 479,
    "London": 480,
    "February": 481,
    "Egypt": 482,
    "series": 483,
    "shot": 484,
    "third": 485,
    "responsibility": 486,
    "May": 487,
    "independence": 488,
    "lawmakers": 489,
    "crisis": 490,
    "member": 491,
    "key": 492,
    "ruling": 493,
    "possible": 494,
    "eight": 495,
    "August": 496,
    "urged": 497,
    "ministry": 498,
    "calls": 499,
    "soldier": 500,
    "move": 501,
    "large": 502,
    "hold": 503,
    "June": 504,
    "taken": 505,
    "alleged": 506,
    "defense": 507,
    "deadly": 508,
    "ahead": 509,
    "Democratic": 510,
    "2008": 511,
    "won": 512,
    "Health": 513,
    "October": 514,
    "conflict": 515,
    "Abbas": 516,
    "team": 517,
    "process": 518,
    "Obama": 519,
    "investigation": 520,
    "development": 521,
    "operation": 522,
    "crimes": 523,
    "Venezuelan": 524,
    "Strip": 525,
    "2004": 526,
    "trial": 527,
    "conference": 528,
    "Defense": 529,
    "bombings": 530,
    "prisoners": 531,
    "how": 532,
    "case": 533,
    "protest": 534,
    "injured": 535,
    "remain": 536,
    "mission": 537,
    "increase": 538,
    "VOA": 539,
    "Cuba": 540,
    "sanctions": 541,
    "close": 542,
    "civil": 543,
    "Mahmoud": 544,
    "small": 545,
    "roadside": 546,
    "comes": 547,
    "2001": 548,
    "warned": 549,
    "terrorism": 550,
    "There": 551,
    "way": 552,
    "latest": 553,
    "fuel": 554,
    "approved": 555,
    "Some": 556,
    "12": 557,
    "summit": 558,
    "cases": 559,
    "then": 560,
    "market": 561,
    "Palestinians": 562,
    "explosion": 563,
    "effort": 564,
    "Court": 565,
    "same": 566,
    "district": 567,
    "Congress": 568,
    "John": 569,
    "Arab": 570,
    "U.S.-led": 571,
    "Turkish": 572,
    "without": 573,
    "production": 574,
    "final": 575,
    "carried": 576,
    "building": 577,
    "Kurdish": 578,
    "Colombia": 579,
    "whether": 580,
    "each": 581,
    "denied": 582,
    "strike": 583,
    "show": 584,
    "north": 585,
    "intelligence": 586,
    "hospital": 587,
    "demand": 588,
    "deaths": 589,
    "companies": 590,
    "working": 591,
    "water": 592,
    "allow": 593,
    "Indonesia": 594,
    "Asia": 595,
    "today": 596,
    "senior": 597,
    "2010": 598,
    "remains": 599,
    "face": 600,
    "caused": 601,
    "bombing": 602,
    "already": 603,
    "much": 604,
    "attacked": 605,
    "She": 606,
    "Agency": 607,
    "H5N1": 608,
    "failed": 609,
    "campaign": 610,
    "calling": 611,
    "bomber": 612,
    "air": 613,
    "Lebanese": 614,
    "does": 615,
    "money": 616,
    "cut": 617,
    "base": 618,
    "Ukraine": 619,
    "50": 620,
    "site": 621,
    "results": 622,
    "rejected": 623,
    "kidnapped": 624,
    "house": 625,
    "clear": 626,
    "recently": 627,
    "ordered": 628,
    "hundreds": 629,
    "Moscow": 630,
    "sent": 631,
    "relations": 632,
    "due": 633,
    "Saudi": 634,
    "More": 635,
    ";": 636,
    "2009": 637,
    "2006": 638,
    "sector": 639,
    "issues": 640,
    "expressed": 641,
    "record": 642,
    "give": 643,
    "arrest": 644,
    "Sunni": 645,
    "Mexico": 646,
    "Japanese": 647,
    "25": 648,
    "within": 649,
    "strain": 650,
    "opened": 651,
    "Kashmir": 652,
    "term": 653,
    "service": 654,
    "Rice": 655,
    "However": 656,
    "occurred": 657,
    "carrying": 658,
    "seized": 659,
    "protesters": 660,
    "planned": 661,
    "free": 662,
    "drug": 663,
    "Republic": 664,
    "100": 665,
    "storm": 666,
    "majority": 667,
    "disease": 668,
    "German": 669,
    "Americans": 670,
    "taking": 671,
    "neighboring": 672,
    "launched": 673,
    "further": 674,
    "despite": 675,
    "action": 676,
    "fighters": 677,
    "concerns": 678,
    "future": 679,
    "policy": 680,
    "ministers": 681,
    "increased": 682,
    "exports": 683,
    "criticized": 684,
    "come": 685,
    "Saddam": 686,
    "April": 687,
    "ended": 688,
    "captured": 689,
    "Western": 690,
    "Taiwan": 691,
    "vehicle": 692,
    "family": 693,
    "call": 694,
    "territory": 695,
    "role": 696,
    "involved": 697,
    "Two": 698,
    "organization": 699,
    "homes": 700,
    "birds": 701,
    "2002": 702,
    "woman": 703,
    "situation": 704,
    "ethnic": 705,
    "civilian": 706,
    "asked": 707,
    "armed": 708,
    "you": 709,
    "relief": 710,
    "charged": 711,
    "I": 712,
    "Army": 713,
    "2007": 714,
    "put": 715,
    "leading": 716,
    "begin": 717,
    "War": 718,
    "Nigeria": 719,
    "station": 720,
    "corruption": 721,
    "Haiti": 722,
    "40": 723,
    "trip": 724,
    "strong": 725,
    "emergency": 726,
    "ties": 727,
    "own": 728,
    "long": 729,
    "became": 730,
    "parties": 731,
    "go": 732,
    "Spain": 733,
    "And": 734,
    "residents": 735,
    "outbreak": 736,
    "hours": 737,
    "2005": 738,
    "problems": 739,
    "blamed": 740,
    "Middle": 741,
    "went": 742,
    "half": 743,
    "comments": 744,
    "Syrian": 745,
    "Ms.": 746,
    "GDP": 747,
    "forced": 748,
    "candidate": 749,
    "believed": 750,
    "issue": 751,
    "provide": 752,
    "lead": 753,
    "exploded": 754,
    "activities": 755,
    "America": 756,
    "nine": 757,
    "detainees": 758,
    "uranium": 759,
    "regional": 760,
    "heavy": 761,
    "become": 762,
    "continued": 763,
    "commander": 764,
    "supporters": 765,
    "missing": 766,
    "making": 767,
    "get": 768,
    "threat": 769,
    "fight": 770,
    "US": 771,
    "Musharraf": 772,
    "Also": 773,
    "coast": 774,
    "bodies": 775,
    "Egyptian": 776,
    "price": 777,
    "missile": 778,
    "Senate": 779,
    "One": 780,
    "14": 781,
    "want": 782,
    "terrorists": 783,
    "reached": 784,
    "quotes": 785,
    "order": 786,
    "land": 787,
    "seeking": 788,
    "received": 789,
    "illegal": 790,
    "ban": 791,
    "arrived": 792,
    "This": 793,
    "Annan": 794,
    "13": 795,
    "tribal": 796,
    "supplies": 797,
    "run": 798,
    "referendum": 799,
    "parts": 800,
    "negotiations": 801,
    "measures": 802,
    "independent": 803,
    "business": 804,
    "allegations": 805,
    "aircraft": 806,
    "No": 807,
    "far": 808,
    "center": 809,
    "camp": 810,
    "address": 811,
    "18": 812,
    "wants": 813,
    "rule": 814,
    "poor": 815,
    "natural": 816,
    "joint": 817,
    "current": 818,
    "Muslims": 819,
    "His": 820,
    "travel": 821,
    "form": 822,
    "village": 823,
    "per": 824,
    "declared": 825,
    "Sharon": 826,
    "Hurricane": 827,
    "Gulf": 828,
    "City": 829,
    "Asian": 830,
    "threatened": 831,
    "general": 832,
    "Central": 833,
    "radio": 834,
    "dollars": 835,
    "Olympic": 836,
    "sides": 837,
    "services": 838,
    "officer": 839,
    "mostly": 840,
    "medical": 841,
    "industry": 842,
    "Kandahar": 843,
    "withdrawal": 844,
    "published": 845,
    "offensive": 846,
    "investment": 847,
    "fled": 848,
    "change": 849,
    "again": 850,
    "Hugo": 851,
    "wanted": 852,
    "tried": 853,
    "toward": 854,
    "seen": 855,
    "interview": 856,
    "immediately": 857,
    "fell": 858,
    "century": 859,
    "Ali": 860,
    "dispute": 861,
    "Kabul": 862,
    "Abu": 863,
    "toll": 864,
    "concern": 865,
    "body": 866,
    "reforms": 867,
    "earthquake": 868,
    "details": 869,
    "citizens": 870,
    "based": 871,
    "attempt": 872,
    "special": 873,
    "construction": 874,
    "commission": 875,
    "cities": 876,
    "Cuban": 877,
    "using": 878,
    "seats": 879,
    "refused": 880,
    "life": 881,
    "continues": 882,
    "community": 883,
    "bring": 884,
    "bill": 885,
    "Supreme": 886,
    "Sudanese": 887,
    "Somali": 888,
    "Karzai": 889,
    "Brazil": 890,
    "suspect": 891,
    "religious": 892,
    "need": 893,
    "federal": 894,
    "build": 895,
    "broke": 896,
    "round": 897,
    "holding": 898,
    "announcement": 899,
    "Fatah": 900,
    "response": 901,
    "ousted": 902,
    "leave": 903,
    "convoy": 904,
    "activists": 905,
    "Putin": 906,
    "17": 907,
    "wounding": 908,
    "states": 909,
    "passed": 910,
    "massive": 911,
    "bank": 912,
    "Sri": 913,
    "Congo": 914,
    "democracy": 915,
    "decades": 916,
    "cooperation": 917,
    "similar": 918,
    "prevent": 919,
    "pressure": 920,
    "lost": 921,
    "judge": 922,
    "himself": 923,
    "growing": 924,
    "yet": 925,
    "spread": 926,
    "few": 927,
    "candidates": 928,
    "population": 929,
    "open": 930,
    "likely": 931,
    "journalists": 932,
    "explosives": 933,
    "Witnesses": 934,
    "King": 935,
    "Ahmadinejad": 936,
    "win": 937,
    "rate": 938,
    "raid": 939,
    "proposed": 940,
    "experts": 941,
    "Energy": 942,
    "Australia": 943,
    "voted": 944,
    "ruled": 945,
    "returned": 946,
    "private": 947,
    "debt": 948,
    "almost": 949,
    "allowed": 950,
    "added": 951,
    "Katrina": 952,
    "1": 953,
    "warning": 954,
    "policemen": 955,
    "embassy": 956,
    "charge": 957,
    "200": 958,
    "network": 959,
    "named": 960,
    "evidence": 961,
    "That": 962,
    "tsunami": 963,
    "peaceful": 964,
    "Jewish": 965,
    "Hussein": 966,
    "tax": 967,
    "rocket": 968,
    "reform": 969,
    "person": 970,
    "legal": 971,
    "conditions": 972,
    "Nepal": 973,
    "terror": 974,
    "soon": 975,
    "probe": 976,
    "needed": 977,
    "interim": 978,
    "currently": 979,
    "casualties": 980,
    "away": 981,
    "arms": 982,
    "annual": 983,
    "Yushchenko": 984,
    "Italy": 985,
    "Coast": 986,
    "16": 987,
    "spoke": 988,
    "space": 989,
    "millions": 990,
    "fraud": 991,
    "detention": 992,
    "clashes": 993,
    "Hezbollah": 994,
    "total": 995,
    "share": 996,
    "patrol": 997,
    "destroyed": 998,
    "After": 999,
    "60": 1000,
    "spending": 1001,
    "right": 1002,
    "insurgent": 1003,
    "assassination": 1004,
    "activity": 1005,
    "keep": 1006,
    "full": 1007,
    "exchange": 1008,
    "Pyongyang": 1009,
    "Paul": 1010,
    "Human": 1011,
    "Blair": 1012,
    "proposal": 1013,
    "progress": 1014,
    "facilities": 1015,
    "enough": 1016,
    "elected": 1017,
    "diplomatic": 1018,
    "believe": 1019,
    "Georgia": 1020,
    "During": 1021,
    "Day": 1022,
    "Castro": 1023,
    "violent": 1024,
    "struck": 1025,
    "given": 1026,
    "estimated": 1027,
    "Iraqis": 1028,
    "tests": 1029,
    "test": 1030,
    "linked": 1031,
    "freed": 1032,
    "bombs": 1033,
    "Xinhua": 1034,
    "Speaking": 1035,
    "Press": 1036,
    "post": 1037,
    "important": 1038,
    "access": 1039,
    "News": 1040,
    "resume": 1041,
    "reach": 1042,
    "poll": 1043,
    "offer": 1044,
    "less": 1045,
    "governments": 1046,
    "road": 1047,
    "policies": 1048,
    "peacekeeping": 1049,
    "pay": 1050,
    "mass": 1051,
    "living": 1052,
    "even": 1053,
    "develop": 1054,
    "custody": 1055,
    "closed": 1056,
    "Spanish": 1057,
    "school": 1058,
    "resolution": 1059,
    "promised": 1060,
    "kill": 1061,
    "insurgency": 1062,
    "hopes": 1063,
    "good": 1064,
    "alliance": 1065,
    "speech": 1066,
    "poultry": 1067,
    "peacekeepers": 1068,
    "measure": 1069,
    "includes": 1070,
    "cabinet": 1071,
    "brought": 1072,
    "Thailand": 1073,
    "Kenya": 1074,
    "Former": 1075,
    "turned": 1076,
    "planning": 1077,
    "name": 1078,
    "damage": 1079,
    "San": 1080,
    "video": 1081,
    "enrichment": 1082,
    "crude": 1083,
    "Clinton": 1084,
    "Australian": 1085,
    "responsible": 1086,
    "journalist": 1087,
    "identified": 1088,
    "gave": 1089,
    "bus": 1090,
    "behind": 1091,
    "allegedly": 1092,
    "As": 1093,
    "visited": 1094,
    "like": 1095,
    "investigating": 1096,
    "agencies": 1097,
    "Italian": 1098,
    "2000": 1099,
    "suspended": 1100,
    "sales": 1101,
    "pledged": 1102,
    "night": 1103,
    "joined": 1104,
    "involvement": 1105,
    "interest": 1106,
    "higher": 1107,
    "denies": 1108,
    "claim": 1109,
    "Several": 1110,
    "Secretary-General": 1111,
    "Cup": 1112,
    "democratic": 1113,
    "abducted": 1114,
    "trading": 1115,
    "shows": 1116,
    "rose": 1117,
    "lives": 1118,
    "leaving": 1119,
    "join": 1120,
    "facility": 1121,
    "faces": 1122,
    "discovered": 1123,
    "connection": 1124,
    "condemned": 1125,
    "committee": 1126,
    "Thousands": 1127,
    "Pope": 1128,
    "Indonesian": 1129,
    "Hamid": 1130,
    "voters": 1131,
    "start": 1132,
    "list": 1133,
    "jobs": 1134,
    "helped": 1135,
    "gathered": 1136,
    "cause": 1137,
    "ambassador": 1138,
    "Niger": 1139,
    "Many": 1140,
    "Islamabad": 1141,
    "Ethiopia": 1142,
    "Both": 1143,
    "26": 1144,
    "strikes": 1145,
    "request": 1146,
    "immediate": 1147,
    "east": 1148,
    "comment": 1149,
    "coming": 1150,
    "ceremony": 1151,
    "begun": 1152,
    "Rights": 1153,
    "II": 1154,
    "Helmand": 1155,
    "showed": 1156,
    "plane": 1157,
    "islands": 1158,
    "constitutional": 1159,
    "able": 1160,
    "80": 1161,
    "targeted": 1162,
    "step": 1163,
    "season": 1164,
    "rival": 1165,
    "ready": 1166,
    "movement": 1167,
    "humanitarian": 1168,
    "developing": 1169,
    "demonstrators": 1170,
    "demanding": 1171,
    "convicted": 1172,
    "budget": 1173,
    "assistance": 1174,
    "appeared": 1175,
    "Mohammed": 1176,
    "Associated": 1177,
    "Arabia": 1178,
    ":": 1179,
    "victory": 1180,
    "try": 1181,
    "training": 1182,
    "plant": 1183,
    "often": 1184,
    "launch": 1185,
    "helicopter": 1186,
    "anniversary": 1187,
    "governor": 1188,
    "claims": 1189,
    "Vice": 1190,
    "Paris": 1191,
    "Mosul": 1192,
    "Internet": 1193,
    "Colombian": 1194,
    "tribunal": 1195,
    "serious": 1196,
    "offered": 1197,
    "mosque": 1198,
    "lack": 1199,
    "infected": 1200,
    "included": 1201,
    "criticism": 1202,
    "controversial": 1203,
    "condition": 1204,
    "Justice": 1205,
    "Democrats": 1206,
    "Commission": 1207,
    "together": 1208,
    "demands": 1209,
    "board": 1210,
    "better": 1211,
    "barrel": 1212,
    "Interior": 1213,
    "Bosnian": 1214,
    "ship": 1215,
    "rising": 1216,
    "previous": 1217,
    "northwest": 1218,
    "never": 1219,
    "missiles": 1220,
    "low": 1221,
    "domestic": 1222,
    "treatment": 1223,
    "secret": 1224,
    "provincial": 1225,
    "provided": 1226,
    "personnel": 1227,
    "nearby": 1228,
    "families": 1229,
    "clash": 1230,
    "worldwide": 1231,
    "sources": 1232,
    "northwestern": 1233,
    "injuries": 1234,
    "guilty": 1235,
    "focus": 1236,
    "event": 1237,
    "entered": 1238,
    "amid": 1239,
    "Poland": 1240,
    "Kosovo": 1241,
    "Islamist": 1242,
    "Hong": 1243,
    "Chad": 1244,
    "AIDS": 1245,
    "unemployment": 1246,
    "suffered": 1247,
    "resources": 1248,
    "refugees": 1249,
    "press": 1250,
    "polls": 1251,
    "level": 1252,
    "largely": 1253,
    "highest": 1254,
    "followed": 1255,
    "education": 1256,
    "dropped": 1257,
    "broadcast": 1258,
    "approval": 1259,
    "Canada": 1260,
    "period": 1261,
    "murder": 1262,
    "lower": 1263,
    "described": 1264,
    "Kofi": 1265,
    "Burmese": 1266,
    "21": 1267,
    "too": 1268,
    "state-run": 1269,
    "port": 1270,
    "once": 1271,
    "infrastructure": 1272,
    "demonstrations": 1273,
    "de": 1274,
    "create": 1275,
    "crackdown": 1276,
    "boost": 1277,
    "abuse": 1278,
    "Mexican": 1279,
    "Guantanamo": 1280,
    "whose": 1281,
    "traveling": 1282,
    "sign": 1283,
    "legislation": 1284,
    "imposed": 1285,
    "having": 1286,
    "find": 1287,
    "delegation": 1288,
    "battle": 1289,
    "Soviet": 1290,
    "Jerusalem": 1291,
    "Condoleezza": 1292,
    "24": 1293,
    "19": 1294,
    "1,000": 1295,
    "previously": 1296,
    "hurricane": 1297,
    "holiday": 1298,
    "every": 1299,
    "contact": 1300,
    "combat": 1301,
    "attend": 1302,
    "Kong": 1303,
    "CIA": 1304,
    "Barack": 1305,
    "2": 1306,
    "west": 1307,
    "vehicles": 1308,
    "tour": 1309,
    "southeastern": 1310,
    "reduce": 1311,
    "rally": 1312,
    "hurt": 1313,
    "hostages": 1314,
    "declined": 1315,
    "coup": 1316,
    "Senator": 1317,
    "70": 1318,
    "weather": 1319,
    "very": 1320,
    "staff": 1321,
    "sentenced": 1322,
    "safety": 1323,
    "quoted": 1324,
    "programs": 1325,
    "pope": 1326,
    "labor": 1327,
    "hope": 1328,
    "freedom": 1329,
    "dollar": 1330,
    "diplomats": 1331,
    "airport": 1332,
    "Zimbabwe": 1333,
    "Ukrainian": 1334,
    "Times": 1335,
    "Mogadishu": 1336,
    "If": 1337,
    "Committee": 1338,
    "Beirut": 1339,
    "tensions": 1340,
    "technology": 1341,
    "targets": 1342,
    "significant": 1343,
    "raids": 1344,
    "helping": 1345,
    "funds": 1346,
    "farm": 1347,
    "dozens": 1348,
    "director": 1349,
    "demanded": 1350,
    "date": 1351,
    "Three": 1352,
    "Orleans": 1353,
    "Islam": 1354,
    "Hariri": 1355,
    "Cairo": 1356,
    "voting": 1357,
    "seek": 1358,
    "rates": 1359,
    "raised": 1360,
    "projects": 1361,
    "inside": 1362,
    "export": 1363,
    "displaced": 1364,
    "deputy": 1365,
    "concerned": 1366,
    "common": 1367,
    "Trade": 1368,
    "Robert": 1369,
    "Dutch": 1370,
    "Christian": 1371,
    "unit": 1372,
    "send": 1373,
    "provinces": 1374,
    "protect": 1375,
    "poverty": 1376,
    "popular": 1377,
    "hand": 1378,
    "fourth": 1379,
    "ending": 1380,
    "electricity": 1381,
    "crash": 1382,
    "cost": 1383,
    "appeal": 1384,
    "Viktor": 1385,
    "Vietnam": 1386,
    "Since": 1387,
    "Local": 1388,
    "Lanka": 1389,
    "Jordan": 1390,
    "Center": 1391,
    "22": 1392,
    "withdraw": 1393,
    "stability": 1394,
    "short": 1395,
    "running": 1396,
    "needs": 1397,
    "mine": 1398,
    "message": 1399,
    "letter": 1400,
    "improve": 1401,
    "Tony": 1402,
    "Texas": 1403,
    "Republican": 1404,
    "California": 1405,
    "urging": 1406,
    "train": 1407,
    "tourism": 1408,
    "tens": 1409,
    "spokeswoman": 1410,
    "shooting": 1411,
    "rise": 1412,
    "quake": 1413,
    "project": 1414,
    "presence": 1415,
    "match": 1416,
    "hour": 1417,
    "goods": 1418,
    "facing": 1419,
    "envoy": 1420,
    "disputed": 1421,
    "crew": 1422,
    "care": 1423,
    "buildings": 1424,
    "bin": 1425,
    "allies": 1426,
    "additional": 1427,
    "Serb": 1428,
    "Ocean": 1429,
    "Another": 1430,
    "young": 1431,
    "served": 1432,
    "review": 1433,
    "opening": 1434,
    "membership": 1435,
    "markets": 1436,
    "changes": 1437,
    "banned": 1438,
    "Vladimir": 1439,
    "Most": 1440,
    "Atomic": 1441,
    "see": 1442,
    "search": 1443,
    "rockets": 1444,
    "regime": 1445,
    "refugee": 1446,
    "raise": 1447,
    "morning": 1448,
    "militia": 1449,
    "mainly": 1450,
    "little": 1451,
    "fall": 1452,
    "decided": 1453,
    "bombers": 1454,
    "Tokyo": 1455,
    "Red": 1456,
    "About": 1457,
    "1995": 1458,
    "supply": 1459,
    "streets": 1460,
    "organizations": 1461,
    "offices": 1462,
    "guards": 1463,
    "genocide": 1464,
    "crossing": 1465,
    "affected": 1466,
    "Separately": 1467,
    "Fox": 1468,
    "Ethiopian": 1469,
    "Authority": 1470,
    "7": 1471,
    "stations": 1472,
    "sparked": 1473,
    "settlement": 1474,
    "separatist": 1475,
    "resolve": 1476,
    "replace": 1477,
    "remote": 1478,
    "remarks": 1479,
    "might": 1480,
    "links": 1481,
    "formally": 1482,
    "firm": 1483,
    "disaster": 1484,
    "cease-fire": 1485,
    "Vatican": 1486,
    "Hundreds": 1487,
    "90": 1488,
    "--": 1489,
    "votes": 1490,
    "session": 1491,
    "result": 1492,
    "repeatedly": 1493,
    "paid": 1494,
    "killings": 1495,
    "income": 1496,
    "agricultural": 1497,
    "Under": 1498,
    "Islands": 1499,
    "1991": 1500,
    "upon": 1501,
    "stepped": 1502,
    "started": 1503,
    "rescue": 1504,
    "rains": 1505,
    "products": 1506,
    "play": 1507,
    "justice": 1508,
    "history": 1509,
    "fishing": 1510,
    "electoral": 1511,
    "dismissed": 1512,
    "Olmert": 1513,
    "Deputy": 1514,
    "unless": 1515,
    "threats": 1516,
    "resigned": 1517,
    "presidency": 1518,
    "invasion": 1519,
    "heavily": 1520,
    "greater": 1521,
    "filed": 1522,
    "considered": 1523,
    "accident": 1524,
    "Economic": 1525,
    "Delhi": 1526,
    "Christmas": 1527,
    "tournament": 1528,
    "target": 1529,
    "schools": 1530,
    "meetings": 1531,
    "laws": 1532,
    "erupted": 1533,
    "employees": 1534,
    "consider": 1535,
    "cleric": 1536,
    "carry": 1537,
    "beginning": 1538,
    "Elsewhere": 1539,
    "Abdullah": 1540,
    "truck": 1541,
    "social": 1542,
    "northeastern": 1543,
    "incidents": 1544,
    "deficit": 1545,
    "continuing": 1546,
    "although": 1547,
    "Waziristan": 1548,
    "Pervez": 1549,
    "Nigerian": 1550,
    "9": 1551,
    "widespread": 1552,
    "spent": 1553,
    "son": 1554,
    "shut": 1555,
    "resignation": 1556,
    "regions": 1557,
    "points": 1558,
    "militias": 1559,
    "live": 1560,
    "headquarters": 1561,
    "direct": 1562,
    "council": 1563,
    "barrels": 1564,
    "avoid": 1565,
    "analysts": 1566,
    "Tamil": 1567,
    "Peace": 1568,
    "Laden": 1569,
    "Government": 1570,
    "George": 1571,
    "Florida": 1572,
    "27": 1573,
    "worst": 1574,
    "upcoming": 1575,
    "towns": 1576,
    "located": 1577,
    "driver": 1578,
    "bilateral": 1579,
    "Mubarak": 1580,
    "Movement": 1581,
    "Labor": 1582,
    "Hu": 1583,
    "Group": 1584,
    "Association": 1585,
    "8": 1586,
    "ways": 1587,
    "throughout": 1588,
    "study": 1589,
    "students": 1590,
    "sending": 1591,
    "recovery": 1592,
    "leadership": 1593,
    "giving": 1594,
    "flights": 1595,
    "checkpoint": 1596,
    "blew": 1597,
    "accounts": 1598,
    "Singh": 1599,
    "Post": 1600,
    "Mohammad": 1601,
    "Canadian": 1602,
    "500": 1603,
    "3": 1604,
    "1999": 1605,
    "stopped": 1606,
    "powers": 1607,
    "limited": 1608,
    "kidnappers": 1609,
    "ground": 1610,
    "fear": 1611,
    "draft": 1612,
    "diplomat": 1613,
    "deployed": 1614,
    "consumer": 1615,
    "targeting": 1616,
    "potential": 1617,
    "positive": 1618,
    "permanent": 1619,
    "looking": 1620,
    "huge": 1621,
    "housing": 1622,
    "equipment": 1623,
    "effect": 1624,
    "buy": 1625,
    "backed": 1626,
    "Sea": 1627,
    "Rumsfeld": 1628,
    "Reuters": 1629,
    "Oil": 1630,
    "Netherlands": 1631,
    "Khan": 1632,
    "Ivory": 1633,
    "Assembly": 1634,
    "31": 1635,
    "23": 1636,
    "1998": 1637,
    "wife": 1638,
    "vice": 1639,
    "torture": 1640,
    "times": 1641,
    "southwestern": 1642,
    "source": 1643,
    "recession": 1644,
    "providing": 1645,
    "point": 1646,
    "old": 1647,
    "levels": 1648,
    "job": 1649,
    "increasing": 1650,
    "fair": 1651,
    "critical": 1652,
    "crime": 1653,
    "costs": 1654,
    "conducted": 1655,
    "apparently": 1656,
    "accord": 1657,
    "Jose": 1658,
    "Ecuador": 1659,
    "2011": 1660,
    "worth": 1661,
    "winds": 1662,
    "stay": 1663,
    "push": 1664,
    "produce": 1665,
    "politicians": 1666,
    "panel": 1667,
    "loss": 1668,
    "however": 1669,
    "enter": 1670,
    "damaged": 1671,
    "created": 1672,
    "committed": 1673,
    "chairman": 1674,
    "businesses": 1675,
    "brother": 1676,
    "arrests": 1677,
    "abroad": 1678,
    "Olympics": 1679,
    "Ariel": 1680,
    "Ahmed": 1681,
    "1990s": 1682,
    "worked": 1683,
    "visiting": 1684,
    "stock": 1685,
    "risk": 1686,
    "related": 1687,
    "race": 1688,
    "powerful": 1689,
    "pirates": 1690,
    "necessary": 1691,
    "moved": 1692,
    "girl": 1693,
    "established": 1694,
    "divided": 1695,
    "detonated": 1696,
    "considering": 1697,
    "communist": 1698,
    "agriculture": 1699,
    "agree": 1700,
    "League": 1701,
    "Latin": 1702,
    "Federal": 1703,
    "Aung": 1704,
    "5": 1705,
    "winner": 1706,
    "vowed": 1707,
    "union": 1708,
    "triggered": 1709,
    "southeast": 1710,
    "side": 1711,
    "sharply": 1712,
    "scene": 1713,
    "plot": 1714,
    "host": 1715,
    "Norway": 1716,
    "Kirkuk": 1717,
    "IAEA": 1718,
    "Food": 1719,
    "Catholic": 1720,
    "waters": 1721,
    "praised": 1722,
    "pipeline": 1723,
    "passengers": 1724,
    "operating": 1725,
    "doing": 1726,
    "document": 1727,
    "daily": 1728,
    "attackers": 1729,
    "allowing": 1730,
    "Maoist": 1731,
    "Hague": 1732,
    "Bangladesh": 1733,
    "Argentina": 1734,
    "unclear": 1735,
    "remaining": 1736,
    "position": 1737,
    "ongoing": 1738,
    "front": 1739,
    "explosions": 1740,
    "decade": 1741,
    "child": 1742,
    "chemical": 1743,
    "act": 1744,
    "Marines": 1745,
    "Israelis": 1746,
    "Benedict": 1747,
    "villages": 1748,
    "strengthen": 1749,
    "saw": 1750,
    "moving": 1751,
    "holy": 1752,
    "gold": 1753,
    "father": 1754,
    "discussed": 1755,
    "currency": 1756,
    "communities": 1757,
    "agreements": 1758,
    "accept": 1759,
    "Peru": 1760,
    "Kim": 1761,
    "Haitian": 1762,
    "Cheney": 1763,
    "Caracas": 1764,
    "weekly": 1765,
    "status": 1766,
    "so-called": 1767,
    "shortly": 1768,
    "ships": 1769,
    "sentence": 1770,
    "restrictions": 1771,
    "imports": 1772,
    "happened": 1773,
    "executive": 1774,
    "escaped": 1775,
    "dictator": 1776,
    "Representatives": 1777,
    "People": 1778,
    "Czech": 1779,
    "300": 1780,
    "unidentified": 1781,
    "survivors": 1782,
    "resort": 1783,
    "prosecutors": 1784,
    "present": 1785,
    "placed": 1786,
    "mark": 1787,
    "helicopters": 1788,
    "heart": 1789,
    "halt": 1790,
    "funeral": 1791,
    "funding": 1792,
    "fiscal": 1793,
    "figures": 1794,
    "documents": 1795,
    "designed": 1796,
    "dangerous": 1797,
    "cuts": 1798,
    "crowd": 1799,
    "criminal": 1800,
    "blasts": 1801,
    "banks": 1802,
    "Military": 1803,
    "Embassy": 1804,
    "Damascus": 1805,
    "Cabinet": 1806,
    "Bay": 1807,
    "4": 1808,
    "truce": 1809,
    "supporting": 1810,
    "sea": 1811,
    "reconstruction": 1812,
    "prosecutor": 1813,
    "line": 1814,
    "inflation": 1815,
    "hostage": 1816,
    "formed": 1817,
    "failure": 1818,
    "counterpart": 1819,
    "completed": 1820,
    "biggest": 1821,
    "age": 1822,
    "affairs": 1823,
    "actions": 1824,
    "With": 1825,
    "Pacific": 1826,
    "Kyi": 1827,
    "IMF": 1828,
    "AU": 1829,
    "150": 1830,
    "witnesses": 1831,
    "troubled": 1832,
    "these": 1833,
    "safe": 1834,
    "quickly": 1835,
    "posted": 1836,
    "positions": 1837,
    "n't": 1838,
    "minority": 1839,
    "jail": 1840,
    "involving": 1841,
    "handed": 1842,
    "giant": 1843,
    "fund": 1844,
    "expect": 1845,
    "dialogue": 1846,
    "destruction": 1847,
    "borders": 1848,
    "best": 1849,
    "Michael": 1850,
    "Liberation": 1851,
    "28": 1852,
    "worker": 1853,
    "tested": 1854,
    "takes": 1855,
    "sought": 1856,
    "sites": 1857,
    "severe": 1858,
    "sectors": 1859,
    "research": 1860,
    "republic": 1861,
    "receive": 1862,
    "marched": 1863,
    "instead": 1864,
    "industrial": 1865,
    "figure": 1866,
    "ensure": 1867,
    "decline": 1868,
    "deadline": 1869,
    "cars": 1870,
    "PKK": 1871,
    "Osama": 1872,
    "Omar": 1873,
    "David": 1874,
    "All": 1875,
    "1996": 1876,
    "two-day": 1877,
    "slow": 1878,
    "scientists": 1879,
    "pushed": 1880,
    "problem": 1881,
    "played": 1882,
    "officially": 1883,
    "occupied": 1884,
    "maintain": 1885,
    "losses": 1886,
    "kidnapping": 1887,
    "indicted": 1888,
    "humans": 1889,
    "hard": 1890,
    "gasoline": 1891,
    "fought": 1892,
    "extended": 1893,
    "events": 1894,
    "compound": 1895,
    "ceasefire": 1896,
    "assembly": 1897,
    "When": 1898,
    "Kenyan": 1899,
    "Jihad": 1900,
    "FARC": 1901,
    "Croatia": 1902,
    "your": 1903,
    "terms": 1904,
    "suffering": 1905,
    "prominent": 1906,
    "preparing": 1907,
    "nationwide": 1908,
    "meters": 1909,
    "lawyer": 1910,
    "investors": 1911,
    "illegally": 1912,
    "great": 1913,
    "goal": 1914,
    "formal": 1915,
    "follows": 1916,
    "factions": 1917,
    "drugs": 1918,
    "delay": 1919,
    "conduct": 1920,
    "complete": 1921,
    "believes": 1922,
    "autonomy": 1923,
    "atomic": 1924,
    "approve": 1925,
    "accuses": 1926,
    "Ugandan": 1927,
    "Suu": 1928,
    "Reports": 1929,
    "Prosecutors": 1930,
    "Greek": 1931,
    "2,00,000": 1932,
    "treaty": 1933,
    "tons": 1934,
    "strongly": 1935,
    "sovereignty": 1936,
    "showing": 1937,
    "secretary": 1938,
    "rules": 1939,
    "reportedly": 1940,
    "rain": 1941,
    "questioned": 1942,
    "overall": 1943,
    "naval": 1944,
    "leftist": 1945,
    "itself": 1946,
    "immigrants": 1947,
    "fully": 1948,
    "flooding": 1949,
    "developed": 1950,
    "champion": 1951,
    "challenges": 1952,
    "boat": 1953,
    "bloc": 1954,
    "authority": 1955,
    "attempts": 1956,
    "accuse": 1957,
    "Uganda": 1958,
    "Those": 1959,
    "Talabani": 1960,
    "Hassan": 1961,
    "Communist": 1962,
    "Bolivia": 1963,
    "1994": 1964,
    "words": 1965,
    "threatening": 1966,
    "restore": 1967,
    "planes": 1968,
    "particularly": 1969,
    "nothing": 1970,
    "mining": 1971,
    "longer": 1972,
    "indicate": 1973,
    "ever": 1974,
    "estimates": 1975,
    "especially": 1976,
    "difficult": 1977,
    "determine": 1978,
    "conservative": 1979,
    "church": 1980,
    "chickens": 1981,
    "addition": 1982,
    "UK": 1983,
    "Sweden": 1984,
    "Rwanda": 1985,
    "Polish": 1986,
    "Other": 1987,
    "HIV": 1988,
    "Cross": 1989,
    "6": 1990,
    "tourists": 1991,
    "though": 1992,
    "themselves": 1993,
    "stronghold": 1994,
    "steps": 1995,
    "revenue": 1996,
    "resumed": 1997,
    "rest": 1998,
    "real": 1999,
    "ransom": 2000,
    "range": 2001,
    "raided": 2002,
    "quarter": 2003,
    "nationals": 2004,
    "makes": 2005,
    "lawyers": 2006,
    "internal": 2007,
    "hearing": 2008,
    "foreigners": 2009,
    "film": 2010,
    "fifth": 2011,
    "extremists": 2012,
    "either": 2013,
    "drop": 2014,
    "doctors": 2015,
    "delivery": 2016,
    "crashed": 2017,
    "confidence": 2018,
    "caught": 2019,
    "break": 2020,
    "boycott": 2021,
    "bid": 2022,
    "Serbian": 2023,
    "Pentagon": 2024,
    "Opposition": 2025,
    "Games": 2026,
    "Fidel": 2027,
    "Despite": 2028,
    "Chile": 2029,
    "Amnesty": 2030,
    "Ambassador": 2031,
    "1990": 2032,
    "1989": 2033,
    "territories": 2034,
    "temporarily": 2035,
    "secure": 2036,
    "promote": 2037,
    "postponed": 2038,
    "opposed": 2039,
    "neighborhood": 2040,
    "jailed": 2041,
    "intended": 2042,
    "impact": 2043,
    "headed": 2044,
    "gain": 2045,
    "field": 2046,
    "failing": 2047,
    "expand": 2048,
    "defeated": 2049,
    "defeat": 2050,
    "account": 2051,
    "Without": 2052,
    "Tibet": 2053,
    "Revolutionary": 2054,
    "Morocco": 2055,
    "Development": 2056,
    "Bill": 2057,
    "Abdul": 2058,
    "widely": 2059,
    "towards": 2060,
    "taxes": 2061,
    "struggle": 2062,
    "sold": 2063,
    "runs": 2064,
    "returning": 2065,
    "reduced": 2066,
    "protection": 2067,
    "pleaded": 2068,
    "overnight": 2069,
    "music": 2070,
    "highly": 2071,
    "heads": 2072,
    "granted": 2073,
    "games": 2074,
    "forward": 2075,
    "floods": 2076,
    "canceled": 2077,
    "boy": 2078,
    "below": 2079,
    "ballots": 2080,
    "appears": 2081,
    "UN": 2082,
    "River": 2083,
    "OPEC": 2084,
    "Merkel": 2085,
    "Force": 2086,
    "For": 2087,
    "Following": 2088,
    "unrest": 2089,
    "thought": 2090,
    "stand": 2091,
    "sectarian": 2092,
    "revenues": 2093,
    "pass": 2094,
    "package": 2095,
    "opponents": 2096,
    "material": 2097,
    "going": 2098,
    "favor": 2099,
    "contract": 2100,
    "commercial": 2101,
    "collapse": 2102,
    "cents": 2103,
    "centers": 2104,
    "bringing": 2105,
    "assets": 2106,
    "assault": 2107,
    "Yanukovych": 2108,
    "WHO": 2109,
    "withdrew": 2110,
    "violations": 2111,
    "unity": 2112,
    "turn": 2113,
    "thousand": 2114,
    "serve": 2115,
    "scored": 2116,
    "scandal": 2117,
    "representatives": 2118,
    "reporting": 2119,
    "recognize": 2120,
    "output": 2121,
    "means": 2122,
    "matter": 2123,
    "manufacturing": 2124,
    "lines": 2125,
    "legislative": 2126,
    "investigate": 2127,
    "immigration": 2128,
    "expects": 2129,
    "debate": 2130,
    "causing": 2131,
    "cancer": 2132,
    "built": 2133,
    "blood": 2134,
    "average": 2135,
    "appear": 2136,
    "adopted": 2137,
    "Vienna": 2138,
    "Serbia": 2139,
    "Program": 2140,
    "Mohamed": 2141,
    "Intelligence": 2142,
    "England": 2143,
    "Danish": 2144,
    "Caribbean": 2145,
    "Borders": 2146,
    "Aristide": 2147,
    "10,000": 2148,
    "value": 2149,
    "tennis": 2150,
    "teams": 2151,
    "surgery": 2152,
    "stable": 2153,
    "shares": 2154,
    "resulted": 2155,
    "reserves": 2156,
    "removed": 2157,
    "remained": 2158,
    "recovered": 2159,
    "let": 2160,
    "larger": 2161,
    "increasingly": 2162,
    "houses": 2163,
    "donors": 2164,
    "delayed": 2165,
    "cooperate": 2166,
    "continent": 2167,
    "climate": 2168,
    "available": 2169,
    "attending": 2170,
    "attended": 2171,
    "ambushed": 2172,
    "Year": 2173,
    "Air": 2174,
    "Aceh": 2175,
    "wave": 2176,
    "victim": 2177,
    "uprising": 2178,
    "street": 2179,
    "settlers": 2180,
    "sale": 2181,
    "renewed": 2182,
    "receiving": 2183,
    "producer": 2184,
    "presented": 2185,
    "oppose": 2186,
    "offering": 2187,
    "my": 2188,
    "minutes": 2189,
    "institutions": 2190,
    "football": 2191,
    "follow": 2192,
    "drove": 2193,
    "data": 2194,
    "compared": 2195,
    "certain": 2196,
    "cash": 2197,
    "camps": 2198,
    "briefly": 2199,
    "black": 2200,
    "attention": 2201,
    "agents": 2202,
    "abuses": 2203,
    "Zealand": 2204,
    "Yukos": 2205,
    "Roman": 2206,
    "Parliament": 2207,
    "NASA": 2208,
    "High": 2209,
    "Fund": 2210,
    "Donald": 2211,
    "Chancellor": 2212,
    "Although": 2213,
    "Agriculture": 2214,
    "vessel": 2215,
    "survived": 2216,
    "survey": 2217,
    "strategy": 2218,
    "slightly": 2219,
    "seriously": 2220,
    "roads": 2221,
    "responded": 2222,
    "repeated": 2223,
    "reason": 2224,
    "prompted": 2225,
    "nomination": 2226,
    "miners": 2227,
    "finished": 2228,
    "evening": 2229,
    "environmental": 2230,
    "differences": 2231,
    "deals": 2232,
    "contain": 2233,
    "capacity": 2234,
    "anyone": 2235,
    "admitted": 2236,
    "accusing": 2237,
    "Morales": 2238,
    "Los": 2239,
    "Kurds": 2240,
    "Christians": 2241,
    "Brazilian": 2242,
    "winter": 2243,
    "willing": 2244,
    "visits": 2245,
    "villagers": 2246,
    "traveled": 2247,
    "smuggling": 2248,
    "separatists": 2249,
    "sell": 2250,
    "outbreaks": 2251,
    "opinion": 2252,
    "monitors": 2253,
    "moderate": 2254,
    "investigators": 2255,
    "grew": 2256,
    "game": 2257,
    "firing": 2258,
    "extend": 2259,
    "exile": 2260,
    "entire": 2261,
    "deadliest": 2262,
    "credit": 2263,
    "cell": 2264,
    "blocked": 2265,
    "battling": 2266,
    "banking": 2267,
    "ally": 2268,
    "accusations": 2269,
    "above": 2270,
    "Rafik": 2271,
    "Khartoum": 2272,
    "Ehud": 2273,
    "Delta": 2274,
    "2,000": 2275,
    "1997": 2276,
    "zone": 2277,
    "unknown": 2278,
    "treated": 2279,
    "surveillance": 2280,
    "struggling": 2281,
    "pontiff": 2282,
    "know": 2283,
    "improved": 2284,
    "forcing": 2285,
    "different": 2286,
    "devastated": 2287,
    "deployment": 2288,
    "collapsed": 2289,
    "begins": 2290,
    "While": 2291,
    "Tibetan": 2292,
    "Service": 2293,
    "Nobel": 2294,
    "Kuwait": 2295,
    "Karachi": 2296,
    "Jakarta": 2297,
    "Front": 2298,
    "Forces": 2299,
    "Fallujah": 2300,
    "Angeles": 2301,
    "Analysts": 2302,
    "29": 2303,
    "tourist": 2304,
    "three-day": 2305,
    "suspend": 2306,
    "stressed": 2307,
    "standards": 2308,
    "signs": 2309,
    "protesting": 2310,
    "pro-democracy": 2311,
    "policeman": 2312,
    "patients": 2313,
    "northeast": 2314,
    "influence": 2315,
    "hotel": 2316,
    "gathering": 2317,
    "finance": 2318,
    "female": 2319,
    "dozen": 2320,
    "developments": 2321,
    "decide": 2322,
    "critics": 2323,
    "conducting": 2324,
    "chance": 2325,
    "cast": 2326,
    "burned": 2327,
    "bases": 2328,
    "avian": 2329,
    "Watch": 2330,
    "Major": 2331,
    "Insurgents": 2332,
    "Ibrahim": 2333,
    "Havana": 2334,
    "Georgian": 2335,
    "According": 2336,
    "word": 2337,
    "threw": 2338,
    "staged": 2339,
    "soil": 2340,
    "single": 2341,
    "risen": 2342,
    "radical": 2343,
    "pulled": 2344,
    "prisoner": 2345,
    "organized": 2346,
    "meant": 2347,
    "materials": 2348,
    "marked": 2349,
    "long-term": 2350,
    "flight": 2351,
    "fighter": 2352,
    "effective": 2353,
    "ease": 2354,
    "clashed": 2355,
    "beat": 2356,
    "appointed": 2357,
    "al-Zarqawi": 2358,
    "Violence": 2359,
    "Switzerland": 2360,
    "Schroeder": 2361,
    "Her": 2362,
    "Church": 2363,
    "Chirac": 2364,
    "Aziz": 2365,
    "3,000": 2366,
    "transferred": 2367,
    "trafficking": 2368,
    "traditional": 2369,
    "secretly": 2370,
    "river": 2371,
    "raising": 2372,
    "proposals": 2373,
    "presidents": 2374,
    "pilgrims": 2375,
    "neighbors": 2376,
    "negotiators": 2377,
    "mayor": 2378,
    "marking": 2379,
    "grenade": 2380,
    "falling": 2381,
    "escape": 2382,
    "elsewhere": 2383,
    "earnings": 2384,
    "driving": 2385,
    "double": 2386,
    "defend": 2387,
    "controls": 2388,
    "commitment": 2389,
    "benefits": 2390,
    "Thai": 2391,
    "Singapore": 2392,
    "Shi'ites": 2393,
    "Rwandan": 2394,
    "Reporters": 2395,
    "Musab": 2396,
    "McCain": 2397,
    "Austria": 2398,
    "Al": 2399,
    "1980s": 2400,
    "wars": 2401,
    "various": 2402,
    "transport": 2403,
    "tape": 2404,
    "stormed": 2405,
    "star": 2406,
    "shown": 2407,
    "seat": 2408,
    "searching": 2409,
    "riots": 2410,
    "respond": 2411,
    "requested": 2412,
    "rather": 2413,
    "question": 2414,
    "prepared": 2415,
    "player": 2416,
    "phone": 2417,
    "partner": 2418,
    "orders": 2419,
    "lawmaker": 2420,
    "interests": 2421,
    "getting": 2422,
    "gained": 2423,
    "flying": 2424,
    "finding": 2425,
    "farmers": 2426,
    "centuries": 2427,
    "capture": 2428,
    "bad": 2429,
    "asking": 2430,
    "Space": 2431,
    "Southeast": 2432,
    "Peter": 2433,
    "Muhammad": 2434,
    "Malaysia": 2435,
    "Lankan": 2436,
    "Kyrgyzstan": 2437,
    "Erdogan": 2438,
    "Allawi": 2439,
    "35": 2440,
    "1.5": 2441,
    "track": 2442,
    "signing": 2443,
    "sets": 2444,
    "serving": 2445,
    "satellite": 2446,
    "reconciliation": 2447,
    "provides": 2448,
    "prisons": 2449,
    "plotting": 2450,
    "passing": 2451,
    "magnitude": 2452,
    "king": 2453,
    "insists": 2454,
    "initial": 2455,
    "expansion": 2456,
    "euro": 2457,
    "environment": 2458,
    "done": 2459,
    "disappeared": 2460,
    "devastating": 2461,
    "crossed": 2462,
    "cartoons": 2463,
    "block": 2464,
    "appealed": 2465,
    "amount": 2466,
    "Workers": 2467,
    "Philippine": 2468,
    "Luis": 2469,
    "Kazakhstan": 2470,
    "Jalal": 2471,
    "Ghraib": 2472,
    "Five": 2473,
    "Cyprus": 2474,
    "Afghans": 2475,
    "1993": 2476,
    "why": 2477,
    "whom": 2478,
    "stage": 2479,
    "split": 2480,
    "speaking": 2481,
    "restive": 2482,
    "peninsula": 2483,
    "payments": 2484,
    "observers": 2485,
    "noted": 2486,
    "negotiator": 2487,
    "monitor": 2488,
    "monarchy": 2489,
    "kingdom": 2490,
    "index": 2491,
    "improving": 2492,
    "ice": 2493,
    "holds": 2494,
